[
   {
      "name": "An Giang",
      "description": "Là mảnh ghép của vùng tứ giác Long Xuyên, An Giang sở hữu vẻ đẹp chân chất, giản đơn đậm nét miền Tây sông nước. Không chỉ nổi tiếng với miếu Bà Chúa Xứ, Rừng tràm Trà Sư hay dãy Thất Sơn, vùng đất này còn là điểm giao thoa của nhiều nền văn hóa lớn. Đừng bỏ lỡ cơ hội được một lần khám phá An Giang cùng MIA.vn để tìm ra những điều đặc sắc của vùng đất linh thiêng này bạn nhé.",
      "imgUrl": "https://media.mia.vn/uploads/blog-du-lich/an-giang-cover-1659581459.jpg"
   },
   {
      "name": "Bảo Lộc",
      "description": "Nép mình về phía Tây Nam của Lâm Đồng, Bảo Lộc mang một màu sắc yên bình, sâu lắng khác hẳn với người anh em Đà Lạt nhộn nhịp. Nằm trọn trên cao nguyên Di Linh, vùng đất này sở hữu nhiều hồ, thác nước đẹp và hùng vĩ, cùng khí hậu mát mẻ thích hợp cho nghỉ dưỡng. Những năm gần đây, du lịch Bảo Lộc có những bước đột phá mạnh mẽ, hứa hẹn sẽ là một điểm đến đặc sắc tiếp theo sau thành phố Đà Lạt ngàn hoa.",
      "imgUrl": "https://media.mia.vn/uploads/blog-du-lich/bao-loc-cover-1649320597.jpg"
   },
   {
      "name": "Bến Tre",
      "description": "Là ốc đảo xanh giữa chung quanh bốn bề sông nước, du lịch Bến Tre là lựa chọn hoàn hảo dành cho những ai yêu thích khám phá cuộc sống miệt vườn dân dã. Đến với vùng sông nước trù phú này vào ngày nắng đẹp, bạn chắc chắn sẽ thích thú khi nhìn thấy hình ảnh vườn cây ăn trái chín rộ, ao đìa đầy ắp cá tôm và nụ cười chất phác, xởi lởi của người dân địa phương.",
      "imgUrl": "https://media.mia.vn/uploads/blog-du-lich/ben-tre-cover-1664335486.jpg"
   },
   {
      "name": "Bình Dương",
      "description": "Bạn đã từng nhìn thấy khung cảnh rừng cao su vào những ngày chùng chình thu sang? Nếu có dịp du lịch Bình Dương, ắt hẳn hình ảnh ấy sẽ mang đến cho bạn những cảm xúc rất khác. Vậy, thành phố mới này còn điều gì đặc biệt, cùng theo chân MIA.vn khám phá nhé!",
      "imgUrl": "https://media.mia.vn/uploads/blog-du-lich/binh-duong-cover-1657608288.jpg"
   },
   {
      "name": "Bình Phước",
      "description": "Tạm quên đi những cánh rừng điều bạt ngàn, Bình Phước trở thành điểm đến ẩn chứa nhiều điều thú vị trong mắt người lữ khách. Trong hành trình du lịch Bình Phước, bạn sẽ có cơ hội dạo bước giữa trảng cỏ thênh thang, tận hưởng cảm giác chinh phục thiên nhiên khi trekking băng rừng. Cùng đi với MIA.vn nhé!",
      "imgUrl": "https://media.mia.vn/uploads/blog-du-lich/binh-phuoc-cover-1657611003.jpg"
   },
   {
      "name": "Buôn Ma Thuột",
      "description": "Nhắc đến Thủ phủ cà phê Việt Nam, chắc hẳn người người nhà nhà đều nghĩ đến Buôn Ma Thuột đại ngàn. Tuy nhiên, thành phố này không chỉ có cà phê thôi đâu, phố núi này còn sở hữu phong cảnh vô cùng ấn tượng rất thích hợp để du hí nữa đấy. Đam mê xê dịch thì cùng MIA.vn khám phá Buôn Mê ngay và luôn nhé!",
      "imgUrl": "https://media.mia.vn/uploads/blog-du-lich/buon-ma-thuot-cover-1649320675.jpg"
   },
   {
      "name": "Cà Mau",
      "description": "Bạn có muốn được một lần nghe đờn ca tài tử giữa khung cảnh miệt vườn yên bình? Trong hành trình du lịch Cà Mau, đất Mũi linh thiêng ở vùng đất cực Nam Tổ quốc, bạn chắc chắn sẽ nhận được nhiều hơn thế. Cùng MIA.vn khám phá trọn vẹn nét đẹp đất và người nơi điểm đến cuối cùng trên dải đất hình chữ S bạn nhé.",
      "imgUrl": "https://media.mia.vn/uploads/blog-du-lich/ca-mau-cover-1662518016.jpg"
   },
   {
      "name": "Cần Thơ",
      "description": "Cần Thơ, vùng đất từ lâu đã nổi tiếng với cái tên miền gạo trắng nước trong của đồng bằng sông Cửu Long. Bên cạnh vai trò là một trong những trung tâm hành chính lớn của cả nước, Cần Thơ còn là một địa chỉ du lịch đáng tin cậy của con dân đam mê du lịch bởi nơi đây hội tụ đủ hai yếu tố cảnh đẹp và văn hóa. Khám phá thêm về Thành phố Tây Đô trứ danh bằng cách đồng hành cùng MIA.vn bạn nhé!",
      "imgUrl": "https://media.mia.vn/uploads/blog-du-lich/can-tho-cover-1649319729.jpg"
   },
   {
      "name": "Côn Đảo",
      "description": "Cách thành phố Vũng Tàu 90 hải lý đường biển, Côn Đảo nằm tĩnh lặng giữa đại dương mênh mông. Nếu có đôi lần đến thăm Côn Đảo, bạn hẳn sẽ phải vấn vương nơi đây bởi những bãi biển xanh biếc cùng cát trắng, dấu ấn lịch sử hào hùng của dân tộc, con người, ẩm thực,... của vùng đất này. Dù là người chưa từng đến đây hay đã đi rồi, thì cũng cùng theo chân MIA.vn khám phá thêm nhiều điều mới lạ ở Côn Đảo nhé!",
      "imgUrl": "https://media.mia.vn/uploads/blog-du-lich/con-dao-cover-1649320524.jpg"
   },
   {
      "name": "Đà Lạt",
      "description": "Có lẽ bất cứ ai trong chúng ta đều đã một lần đặt chân lên Đà Lạt và trót phải lòng vùng đất cao nguyên bình yên như hơi thở ấy. Sở hữu độ cao 1500m so với mực nước biển nên thời tiết ở Đà Lạt vô cùng lý tưởng cho những chuyến đi tìm lại chính mình và tìm lại sự cân bằng trong cuộc sống.",
      "imgUrl": "https://media.mia.vn/uploads/blog-du-lich/da-lat-cover-1624434490.jpg"
   },
   {
      "name": "Đà Nẵng",
      "description": "Đà Nẵng không chỉ sở hữu cảnh sắc thiên nhiên hùng vĩ mà còn được mệnh danh là \"thành phố đáng sống Việt Nam\" với nhịp sống hiện đại, văn hóa ẩm thực độc đáo và trải nghiệm giải trí \"siêu hot hit\". Nếu Đà Nẵng đang nằm trong dự định lịch trình du lịch tự túc của bạn thì cùng dừng chân một xíu để lắng nghe những chia sẻ \"đắt giá\" về Cẩm nang du lịch Đà Nẵng từ A -Z của MIA.vn nha!",
      "imgUrl": "https://media.mia.vn/uploads/blog-du-lich/da-nang-cover-1639371297.jpg"
   },
   {
      "name": "Đài Loan",
      "description": "aka",
      "imgUrl": "https://media.mia.vn/uploads/blog-du-lich/dai-loan-cover-1682324523.jpg"
   },
   {
      "name": "Gia Lai",
      "description": "Là thành phố lớn thứ ba Tây Nguyên, Gia Lai như \"nàng sơn nữ\" với nét đẹp phóng khoáng, hoang dại nhưng cũng rất đỗi trữ tình. Sở hữu kho tàng sử thi đồ sộ, văn hóa bản địa đa dạng cùng cảnh quan đặc sắc, hành trình du lịch Gia Lai của bạn hứa hẹn trở nên đáng giá hơn bao giờ hết.",
      "imgUrl": "https://media.mia.vn/uploads/blog-du-lich/gia-lai-cover-1658815812.jpg"
   },
   {
      "name": "Hà Giang",
      "description": "Hà Giang sở hữu nhiều thắng cảnh ngoạn mục, đẹp nao lòng người cùng khí hậu quanh năm mát mẻ, không khí trong lành đã biến mảnh đất địa đầu Tổ quốc Việt Nam trở thành điểm đến đáng mơ ước của các traveller. Chắc chắn những cái tên như núi đôi Quản Bạ, sông Nho Quế, đèo Mã Pí Lèng, cột cờ Lũng Cú cùng hàng trăm mỹ cảnh khác sẽ mang lại cho bạn trải nghiệm tuyệt vời khi đặt chân đến vùng đất này.",
      "imgUrl": "https://media.mia.vn/uploads/blog-du-lich/ha-giang-cover-1641974845.jpg"
   },
   {
      "name": "Hạ Long",
      "description": "Vịnh Hạ Long - cái tên quá đỗi quen thuộc với không chỉ khách du lịch trong nước mà còn với du khách nước ngoài. Là 1 trong 7 kỳ quan thiên nhiên thế giới, MIA.vn tin chắc rằng vịnh Hạ Long là điểm đến mơ ước của rất nhiều traveller. Cùng khám phá xem tạo hóa thiên nhiên nơi đây có gì mà lại khiến ai ai cũng thích thú đến như vậy nhé!",
      "imgUrl": "https://media.mia.vn/uploads/blog-du-lich/ha-long-cover-1636699276.jpg"
   },
   {
      "name": "Hà Nội",
      "description": "Nổi tiếng với lịch sử \"nghìn năm văn hiến\" cùng tháp bút, hồ gươm, phố cổ...Hà Nội thu hút du khách bởi màu sắc đặc trưng và nét văn hóa riêng chẳng thể nhầm lẫn với bất cứ nơi nào khác. Lưu lại những kinh nghiệm vi vu Thủ đô và lên lịch cho chuyến hành trình sắp tới cùng MIA.vn nhé!",
      "imgUrl": "https://media.mia.vn/uploads/blog-du-lich/ha-noi-cover-1636596931.jpg"
   },
   {
      "name": "Hải Phòng",
      "description": "Hải Phòng - Thành phố hoa phượng đỏ là cầu nối giao thông biển và đóng một vai trò quan trọng trong việc phát triển kinh tế của nước ta. Tuy nhiên, ít ai biết rằng phố Cảng cũng sở hữu rất nhiều danh lam thắng cảnh nổi tiếng và list các món ăn làm dân tình phải lòng. Để MIA.vn mách bạn Tips để có một chuyến đi Hải Phòng thật vui vẻ nhé!",
      "imgUrl": "https://media.mia.vn/uploads/blog-du-lich/hai-phong-cover-1646792855.jpg"
   },
   {
      "name": "Hòa Bình",
      "description": "Hòa Bình là vùng đất được Mẹ thiên nhiên ưu ái dành tặng hàng loạt các danh thắng, từ cánh rừng bạt ngàn trùng điệp cho đến dòng sông Đà hùng vĩ cùng nền văn hóa đa sắc màu, người dân niềm nở, hiếu khách. Bạn ơi, cùng MIA.vn bắt đầu hành trình du lịch Hòa Bình ngay nhé!",
      "imgUrl": "https://media.mia.vn/uploads/blog-du-lich/hoa-binh-cover-1680496061.jpg"
   },
   {
      "name": "Hội An",
      "description": "Phố cổ Hội An - di sản thế giới được UNESCO công nhận vào năm 1999 và được Travel & Leisure bình chọn là thành phố du lịch tốt nhất thế giới vào năm 2019. Cùng với bao biến cố thăng trầm của lịch sử, thương cảng cổ Hội An vẫn làm say lòng du khách bởi những nét đẹp trường tồn với thời gian, mộc mạc và bình dị.",
      "imgUrl": "https://media.mia.vn/uploads/blog-du-lich/hoi-an-cover-1620092173.jpg"
   },
   {
      "name": "Huế",
      "description": "Mang trong mình thăng trầm của thời gian cùng biết bao biến động của đất Việt, mảnh đất cố đô vẫn vẹn nguyên nét trầm mặc, dịu dàng, cổ kính. Thế nhưng, Huế không chỉ vang danh bởi những di tích lịch sử, bởi cung điện trang nghiêm mà còn sở hữu muôn vàn cảnh sắc thiên nhiên hòa hợp giữa mây, núi, sông, đèo.",
      "imgUrl": "https://media.mia.vn/uploads/blog-du-lich/hue-cover-1636615361.jpg"
   },
   {
      "name": "Kiên Giang",
      "description": "Bên cạnh đảo ngọc Phú Quốc với cảnh sắc nên thơ tựa tranh vẽ, Kiên Giang vẫn còn đó muôn vàn điều thú vị. Với hệ sinh thái biển trù phú, những lễ hội in đậm bản sắc văn hóa riêng cùng nền ẩm thực đa dạng, vùng đất Tây Nam Tổ quốc quả thật là địa điểm hấp dẫn bao người. Cùng MIA.vn du lịch Kiên Giang nhé!",
      "imgUrl": "https://media.mia.vn/uploads/blog-du-lich/kien-giang-cover-1666233562.jpg"
   },
   {
      "name": "Kon Tum",
      "description": "\"Ngã ba Đông Dương\" Kon Tum với thác Yaly quanh năm tung bọt trắng xóa, nhà rông Kon Klor vững chãi là điểm tựa của hồn làng, rừng thông Măng Đen yên bình và sự đa dạng về văn hóa đã chiếm trọn trái tim người lữ thứ. Cùng MIA.vn bắt đầu hành trình du lịch Kon Tum và khám phá vùng đất quanh năm gió lộng bạn nhé.",
      "imgUrl": "https://media.mia.vn/uploads/blog-du-lich/kon-tum-cover-1658815770.jpg"
   },
   {
      "name": "Mộc Châu",
      "description": "Cao nguyên Mộc Châu được mệnh danh là một trong những cao nguyên đẹp nhất Việt Nam. Không chỉ nổi danh bởi cánh đồng cỏ rộng 1.600 ha hay thiên nhiên hữu tình, Mộc Châu còn được biết đến là vùng đất khí hậu ôn hòa, đa dạng ẩm thực, bốn mùa đều có vẻ đẹp riêng.",
      "imgUrl": "https://media.mia.vn/uploads/blog-du-lich/moc-chau-cover-1644290422.jpg"
   },
   {
      "name": "Nha Trang",
      "description": "Là một trong những vịnh biển đẹp nhất thế giới, Nha Trang luôn là địa điểm được khách du lịch trong nước và quốc tế ưu ái nhớ đến mỗi khi bỗng nhiên thèm vitamin sea. Hãy để MIA.vn mách bạn trọn bộ cẩm nang du lịch Nha Trang cho bạn thỏa sức vùng vẫy giữa vùng đất biển xanh - cát trắng - nắng vàng lừng danh này nhé!",
      "imgUrl": "https://media.mia.vn/uploads/blog-du-lich/nha-trang-cover-1624259531.jpg"
   },
   {
      "name": "Nhật Bản",
      "description": "ada",
      "imgUrl": "https://media.mia.vn/uploads/blog-du-lich/nhat-ban-cover-1682323839.jpg"
   },
   {
      "name": "Ninh Bình",
      "description": "Ninh Bình được tạo hóa ưu ái ban tặng khung cảnh thiên nhiên hùng vĩ, thơ mộng thu hút hàng triệu lượt du khách đến tham quan mỗi năm. Ngoài ra, đây còn là địa điểm vàng được nhà làm phim Hollywood lựa chọn làm bối cảnh xuất hiện trong các boom tấn điện ảnh làm bùng nổ cả thế giới.",
      "imgUrl": "https://media.mia.vn/uploads/blog-du-lich/ninh-binh-cover-1636615536.jpg"
   },
   {
      "name": "Ninh Thuận",
      "description": "Nhắc đến Ninh Thuận, bạn nghĩ đến điều gì đầu tiên? Là một Vịnh Vĩnh Hy với cảnh sắc trong veo đầy chất thơ hay Núi Chúa hùng vĩ cùng hệ sinh thái trù phú, đa dạng? Cùng theo chân MIA.vn bắt đầu hành trình du lịch Ninh Thuận để khám phá nơi đây còn ẩn chứa điều gì thú vị nhé.",
      "imgUrl": "https://media.mia.vn/uploads/blog-du-lich/ninh-thuan-cover-1657767927.jpg"
   },
   {
      "name": "Phan Thiết",
      "description": "Phan Thiết biển xanh, cát trắng, nắng vàng từ lâu đã được con dân đam mê du lịch rỉ tai nhau. Và không bỏ lỡ cơ hội, MIA.vn cũng hòa mình vào dòng người để khám phá và trải nghiệm vùng đất đầy gió nắng này. Nếu một ngày kia bạn không biết làm gì, xách balo lên và thẳng tiến đến với Phan Thiết, tin chắc rằng đây sẽ là kỷ niệm đáng nhớ nhất trong cẩm nang du lịch của bản thân.",
      "imgUrl": "https://media.mia.vn/uploads/blog-du-lich/phan-thiet-cover-1649320745.jpg"
   },
   {
      "name": "Phú Quốc",
      "description": "Phú Quốc được mệnh danh là đảo ngọc của Việt Nam với vị trí và cảnh đẹp được thiên nhiên ban tặng. Đây là dịa điểm du lịch ưa thích hàng đầu ở Việt Nam của cả khách du lịch trong và ngoài nước.",
      "imgUrl": "https://media.mia.vn/uploads/blog-du-lich/phu-quoc-cover-1610352534.jpg"
   },
   {
      "name": "Phú Yên",
      "description": "Du lịch Phú Yên bùng nổ như một hiện tượng từ sau sự thành công của \"Tôi thấy hoa vàng trên cỏ xanh\". Vùng đất này nếu trước đây được biết đến đơn giản chỉ là Xứ Nẫu biển miền Trung thì các tín đồ xê dịch hãy ngồi ngay ngắn lại, cùng MIA.vn khám phá những món quà thiên nhiên được ẩn giấu tại Phú Yên. Chắc chắn rằng mọi điều ở đây đều có thể khiến bạn hài lòng.",
      "imgUrl": "https://media.mia.vn/uploads/blog-du-lich/phu-yen-cover-1624433844.jpg"
   },
   {
      "name": "Quảng Bình",
      "description": "Nếu một lần từng nghe bài hát Quảng Bình quê ta ơi, hẳn sẽ không quên những câu hát đắng cay, cơ cực. Trải qua dòng thời gian, Quảng Bình ngày nay đã thay đổi diện mạo mới cho mình, đó là một Quảng Bình hùng vĩ với hang Sơn Đoòng, dòng Nhật Lệ, một Quảng Bình đầy sức sống với chợ Đồng Hới, chốn Đèo Ngang,... Đừng chần chừ thêm nữa, xách balo lên và khám phá Quảng Bình ngay nào!",
      "imgUrl": "https://media.mia.vn/uploads/blog-du-lich/quang-binh-cover-1649319579.jpg"
   },
   {
      "name": "Quy Nhơn",
      "description": "Quy Nhơn là thành phố ven biển xinh đẹp thuộc tỉnh Bình Định, miền Trung Việt Nam. Du lịch Quy Nhơn nổi tiếng bởi những bờ cát trắng trải dài, làn nước trong xanh và những bãi đá đầy màu sắc. Hy vọng những thông tin về Cẩm nang du lịch Quy Nhơn mà MIA.vn thu thập được sẽ giúp cho bạn có được những trải nghiệm đặc biệt đáng nhớ hơn bao giờ hết. Và đừng quên chia sẻ chuyến hành trình khám phá Quy Nhơn của bạn với MIA.vn nhé!",
      "imgUrl": "https://media.mia.vn/uploads/blog-du-lich/quy-nhon-cover-1679468457.jpg"
   },
   {
      "name": "Sapa",
      "description": "Du lịch Sapa - thành phố trong sương nổi tiếng với quan cảnh núi non trùng điệp kỳ vỹ, khí hậu trong lành hoang sơ cùng những nếp nhà bản làng ẩn hiện trong sương sớm. Đến với Sapa, bạn sẽ có được những giờ phút nghỉ ngơi đúng nghĩa, ngắm tuyết rơi vào mùa Đông, trèo lên nóc nhà Đông Dương và dạo quanh thung lũng Mường Hoa đẹp lay động lòng người.",
      "imgUrl": "https://media.mia.vn/uploads/blog-du-lich/sapa-cover-1624431513.jpg"
   },
   {
      "name": "Singapore",
      "description": "ada",
      "imgUrl": "https://media.mia.vn/uploads/blog-du-lich/singapore-cover-1681974964.jpg"
   },
   {
      "name": "Sóc Trăng",
      "description": "Nằm ở hạ nguồn sông Hậu, Sóc Trăng là vùng đất giao thoa của ba nền văn hóa Kinh, Khmer và Champa đặc sắc. Trong hành trình du lịch Sóc Trăng, bạn sẽ được chiêm ngắm bức tranh đa sắc màu: là nét đẹp độc đáo, có chút bí ẩn của những ngôi chùa linh thiêng, là sự hào sảng, mến khách của người dân miệt vườn. Và tất nhiên, không thể không nhắc đến cảnh vật trù phú, căng tràn nhựa sống. Cùng MIA.vn bắt đầu hành trình khám phá vùng đất lành bạn nhé!",
      "imgUrl": "https://media.mia.vn/uploads/blog-du-lich/soc-trang-cover-1663127403.jpg"
   },
   {
      "name": "Tây Ninh",
      "description": "Hành trình du lịch Tây Ninh mang đến nhiều xúc cảm đáng nhớ trong lòng người lữ khách. Đó là cảm giác thích thú khi chinh phục dãy Bà Đen hùng vĩ, là chút an yên trong tâm hồn khi đứng trước tượng Phật hiền từ. Bạn ơi, hôm nay hãy cùng MIA.vn bắt đầu hành trình về với vùng đất lành Tây Ninh nhé.",
      "imgUrl": "https://media.mia.vn/uploads/blog-du-lich/tay-ninh-cover-1662517387.jpg"
   },
   {
      "name": "Thái Lan",
      "description": "Thái Lan nổi tiếng với những bãi biển đẹp, đền, chùa cổ kính cùng nền văn hóa đa sắc màu độc đáo. Bên cạnh đó, cuộc sống về đêm náo nhiệt cùng ẩm thực hấp dẫn chắc chắn sẽ mang đến cho bạn những trải nghiệm hấp dẫn.",
      "imgUrl": "https://media.mia.vn/uploads/blog-du-lich/thai-lan-cover-1681799091.jpg"
   },
   {
      "name": "Tiền Giang",
      "description": "Nằm dọc bên bờ sông Tiền rộng lớn, Tiền Giang trở thành một trong những nơi có mạng lưới giao thông đường thủy tấp nập nhất Tây Nam Bộ. Chính vì thế, du lịch Tiền Giang cũng có được sự phát triển không ngừng nghỉ trong suốt thời gian qua. Không chỉ có Mỹ Tho, Gò Công, miền đất này còn có rất nhiều nơi cần được khám phá nữa đấy.",
      "imgUrl": "https://media.mia.vn/uploads/blog-du-lich/tien-giang-cover-1649319637.jpg"
   },
   {
      "name": "Vĩnh Long",
      "description": "Chẳng cổ kính như An Giang, cũng chẳng sôi động như Cần Thơ, ấy vậy mà Vĩnh Long vẫn biết cách níu giữ trái tim bao người lữ khách với khung cảnh vườn trái cây chín mọng, những cánh đồng bát ngát trải dài cùng tấm lòng hào sảng, mến khách của người dân địa phương. Bạn ơi, cùng MIA.vn khám phá Vĩnh Long nhé.",
      "imgUrl": "https://media.mia.vn/uploads/blog-du-lich/vinh-long-cover-1661917778.jpg"
   },
   {
      "name": "Vũng Tàu",
      "description": "Chỉ cách Sài Gòn chưa đến 2 giờ chạy xe, Vũng Tàu hẳn là một trong những lựa chọn bạn nghĩ đến đầu tiên khi cơm thèm vitamin sea trỗi dậy bất chợt. Quen thuộc là vậy nhưng du lịch Vũng Tàu chưa bao giờ hạ nhiệt với các điểm vui chơi, ăn uống đổi mới từng ngày. Cùng MIA.vn bỏ túi TẤT TÂN TẬT những điều bạn cần biết về Vũng Tàu để không bỏ lỡ bất kỳ điều gì cho chuyến đi trốn vui thả cửa của bạn nhé!",
      "imgUrl": "https://media.mia.vn/uploads/blog-du-lich/vung-tau-cover-1624431682.jpg"
   },
   {
      "name": "Yên Bái",
      "description": "Nổi tiếng với nền văn hoá sắc tộc đa dạng, con người hiền hoà mến khách kết hợp với khung cảnh thiên nhiên làm say đắm lòng người, Yên Bái đang là điểm dừng chân hấp dẫn nhất trên hành trình Tây Bắc. Cùng MIA.vn xuyên suốt hành trình du lịch Yên Bái để hiểu thêm vì sao mảnh đất này lại có sức hút đến như vậy nhé!",
      "imgUrl": "https://media.mia.vn/uploads/blog-du-lich/yen-bai-cover-1646793188.jpg"
   }
]